/* Error message when creating an offline account */
"'%@' is already used." = "'%@' is already used.";

/* Title of 'Create account' page */
"Create account" = "Create account";

/* Error message when creating an offline account */
"Please enter a pseudo." = "Please enter a pseudo.";

